/* No comment provided by engineer. */
"Unable to Create Personal Theme" = "无法创建个人主题";

/* No comment provided by engineer. */
"Your document has no subnodes. Please add up to six subnodes to define your personal theme." = "您的文稿没有子节点。请最多添加六个子节点来定义您的个人主题。";

